// Файл streets.js
const SARATOV_STREETS = [
    "Детский проезд",
    "ул. Большая Садовая",
    "ул. Перспективная",
    "ул. Школьная",
    "1-й проезд Разина",
    "ул. Антонова",
    "ул. Барнаульская",
    "Славянская площадь",
    "ул. Куприянова",
    "ул. Тархова",
    "2-я Садовая ул.",
    "ул. Бульварная",
    "13-й Шелковичный проезд",
    "ул. Чернышевского",
    "ул. Державинская",
    "ул. Рабочая",
    "1-й Телевизионный проезд",
    "ул. Еремина",
    "ул. Никитина",
    "ул. Посадского"
    // ... сюда можно добавить хоть 2000 улиц
];
